Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Go buohtastahttá Tabeallain 3.9a de lea mearkkašahtti ahte nisson eanetlogut leat loguid mielde aivve vuollelis go dievdduid eanetlogut . Vel eanet mearkkašahtti lea go measta buot suohkanat main lei namuhan veara dievdduid eanetlohku 2009 , leat ollislaš dahje 82
nob: Figur 3.10 illustrerer spesielt to forhold , nemlig at det er et økende antall personer i manntallet som er over 60 år , samt at det var lavere rekruttering av personer under 30 år i 2009 enn det var i 2005 .

source: Muhto dat leage maiddái gávpotsuohkan Romsa .
nob: Sistnevnte forhold framtrer med større ~ 79 ~

source: Sis geat leat áiccalmahttán ahkemeriid orru leamaš eanemus beroštupmi dasa ahte lea dárbu jámma nuoraid bestemii jienastuslohkui .
nob: tydelighet når aldersgruppen 18–29 år , som ble konstruert for å brukes i figur 10 , " tilbakestilles " til de opprinnelige tre aldersgruppene i en ny figur 3.11 .

source: Čuovvovaččat ovdanbuktit muhtun loguid mat gávdnojit jienastuslogu ahkejuogu birra válggain jagiid 2005 ja 2009 .
nob: Hver av disse gruppene omfatter da dem som var førstegangsvelgere ved valgene i henholdsvis 2001 , 2005 og 2009 .

source: Vuolggasadji ovdanbuktimiidda leat logut mat leat bájuhuvvon Tabealla 10 .
nob: Figur 3.11 Valgmanntallets aldersgrupper 18–21 , 22–25 og 26–29 år i 2005 og 2009 1000

source: Go váldá vuhtii jienastuslogu oppalaš ahkejuogu , de čájeha Tabealla 3.10 vuosttažin ahte 2005 rájes 2009 rádjái njiejai oassi áibbas nuorra jienastuslogu čáliheddjiin 5% rájes 3 % rádjái .
nob: Figur 3.11 viser at manntallsrekrutteringen av førstegangsvelgere – altså de i aldersgruppen 18–21 år – var langt lavere i 2009 enn i 2005 .

source: Seammás lassánedje čáliheaddjit agis badjel 60 jagi 21 % rájes 24 % rádjái .
nob: Men figuren viser også at det i 2009 var vekst i begge de to øvrige aldersgruppene under 30 år .

source: Dat orru mearkkašeame ahte jienastuslogu ollislaš ahkejuohku dan njealji jagis duvdásii veaháš eanet boarrásiid beallai .
nob: Dette tyder på at det i årene 2005–2009 fant sted en fortsatt rekruttering av dem som var førstegangsvelgere ved de to foregående valgene .

source: Gráfalaš govvádus mas Tabealla 3.10 golbma nuoramus ahkejoavkku leat časkon oktan joavkun , mas leat sii vuollel 30 jagi , duođašta dan tendeanssa : Govadat 3.10 Jienastuslogu ahkejuohku oktiibuot jagiid 2005 ja 2009 4000
nob: 3.4.4 Valgmanntallets kvinneandel per aldersgruppe i 2005 og 2009 Et forhold som kan hende er særlig verdt å merke seg med hensyn til både aldersog kjønnsfordelingen i Sametingets valgmanntall , er at det ser ut til å pågå en forskyvning mot økt kvinneandel i spesielt de yngste årsklassene .

source: 18 - 29 år
nob: 40 - 49 år

source: 40 - 49 år
nob: 26 - 29 år

source: 50 -59 år
nob: 22 - 25 år

source: Govadat 3.11 čájeha ahte vuosttašgearddi jienasteddjiid besten jienastuslohkui – nappo sii ahkejoavkkuin 18-21 jagi – lei mihá unnit jagi 2009 go 2005 .
nob: Denne figuren viser at Sametingets valgmanntall i 2009 hadde et merkbart kvinneflertall i det yngste segmentet , definert som de tre aldersgruppene mellom 18 og 29 år .

source: Muhto Govadat čájeha maiddái ahte 2009 lei lassáneapmi dan guovtti eará ahkejoavkkus vuollel 30 jagi .
nob: For øvrige aldersgrupper var det i 2009 fremdeles mannsflertall , men kvinneandelen der er – med ett unntak – økende .

source: Dat orru mearkkašeame ahte jagiid 2005-2009 ain bestejedje sin geat ledje vuosttašgearddi jienasteaddjit guovtti ovddit válggain .
nob: Unntaket er gruppen som består av dem som er 60 år og eldre , hvor kvinneandelen fremdeles er relativt lav , og hvor det var andelen menn som økte mellom valgene i 2005 og 2009 .

source: Vaikko 2005 lei “ sierralágan válga ” erenoamáš stuora mobiliseremiin jienastuslohkui , de čujuha Govadat 3.11 ahte nuorat eai soaitte čálihit Sámedikki jienastuslohkui vuosttaš jagiid maŋŋil go leat deavdán 18 jagi . ~
nob: Et oppsummerende og overordnet bilde av alders- og kjønnsfordelingen i Sametingets valgmanntall per 2009 kan gis i form av følgende figur og punktvise oppsett :

source: Govadat 12 govahallá dan : Govadat 3.12 Jienastuslogu nissonoassi iešguđege ahkejoavkkuin jagiid 2005 ja 2009
nob: Figur 3.13 Valgmanntallet i 2009 , fordelt på aldersgruppene 18–29 , 30–49 og 50+

source: 30 - 39 år 26 - 29 år
nob: 18 - 29 år 30 - 49 år 50 år

source: 18 - 21 år
nob:  I 2009 utgjorde aldersgruppen under 30 år 15 % av valgmanntallet .

source: 22 - 25 år
nob: Kvinnene var i denne gruppen i flertall med en andel på 55 % . 

source: 26 - 29 år
nob: Aldersgruppen bestående av personer mellom 30 og 49 år tilsvarte i 2009 en manntallsandel på 40 % .

source: 30 - 39 år 40 - 49 år
nob: Her var kvinneandelen på 48 % . 

source: Dát Govadat čájeha ahte Sámedikki jienastuslogus jagi 2009 lei mearkkašahtti nisson eanetlohku nuoramus semeanttas , definerejuvvon golmmain ahkejoavkun gaskal 18 ja 29 jagi .
nob: For valgmanntallets første 15 år foreligger det ikke sikre data om hva som var utmeldinger , og hva som var flyttinger ( eller dødsfall ) når navn ble borte fra en gitt kommunes valgmanntall .

source: Iežá ahkejoavkkuin lei jagi 2009 ain dievdduid eanetlohku , muhto nissonoassi dain lea – earret ovttas – lassáneame .
nob: Informasjon om dette har imidlertid blitt bedre etter at manntallet ble knyttet direkte opp mot Folkeregisteret .

source: Joavku mas ii lassán lea 60 jagi ja boarráseappot , mas nissonoassi ain lea relatiiva vuollin ja mas dievdduidoassi lassánii 2005 ja 2009 válggaid gaskkas .
nob: I 2005 ble dessuten selve føringen av manntallet sentralisert til sametingsadministrasjonen , noe som i seg selv bidrar til mer ensartet praksis .

source: Čoahkkáigeassi ja ollislaš govahallan Sámedikki jienastuslogu ahke- ja sohkabealejuogus 2009 jagi , sáhttá leat dakkár hámis go čuovvovaš Govadat lea oktan čuoggáide biddjon čilgehusai 86
nob: Per juli 2010 er det fra og med 2004 registrert til sammen 65 aktive utmeldinger fra Sametingets valgmanntall . Sett i lys av at manntallets store vekst i løpet av disse årene kan dette knapt kalles noe stort frafall .

source: Govadat 3.13 Jienastuslohku jagi 2009 , juhkkojuvvon ahkejoavkkuide 18-29 , 30-49 ja 50+
nob: Utmeldingene fordeler seg kjønnsmessig likt med 33 menn og 32 kvinner .

source:  2009 lei ahkejoavku vuollil 30 jagi 15 % jienastuslogus . Dan joavkkus ledje nissonat eanetlogus 55 % . 
nob: Tre av utmeldingene er fra kvinner som har meldt seg ut i løpet av første halvår i 2010 .

source: Ahkejoavku olbmuin gaskal 30 ja 49 jagi dahke jagi 2009 jienastuslogus 40 % . Das lei nissonoassi 48% . 
nob: Figur 3.14 under illustrerer hvordan de resterende 62 utmeldingene har fordelt seg på menn og kvinner per år i tidsrommet 2004–2009 .

source: Ahkejoavkkuid juohkima ektui mii dás lea dahkkon , ledje 2009 1.165 čálihuvvon olbmuin 26 jagi dahje nuorabut .
nob: Figur 3.14 Antall årlige utmeldinger fra valgmanntallet 2004–2009 , fordelt på kjønn 15

source: Nu go boahtá ovdan de lea smávva čoagganeapmi eret dieđihemiin guovtti válgajagiid 2005 ja 2009 .
nob: Som det framgår av figuren , var det en liten opphopning av utmeldinger i de to valgårene 2005 og 2009 .

source: Jagis 2005 dieđihedje eret 17 , 2009 ges 22 .
nob: I 2005 var det 17 som meldte seg ut , i 2009 var det 22 .

source: Dakkár čoagganeapmi orru vejolaš go olles dan áiggis Sámedikki jienastuslohkui lea leamaš válgajagiid eanemus fokus almmolašvuođas .
nob: En slik opphopning synes rimelig all den tid det er i valgår at Sametingets valgmanntall blir sterkest fokusert i offentligheten .

source: Sámedikki iežaset vuođđodataid mielde ii leat muđuige mihkkege mii orru čujuheame ahte eret dieđiheamit jienastuslogus leat erenoamážit ollu muhtun suohkaniin .
nob: I henhold til Sametingets egne grunnlagsdata er det ellers ikke noe som tyder på at utmeldinger fra manntallet er spesielt utbredt i enkelte kommuner .

source: Suohkanat main leat eanemus registrerejuvvon eret dieđiheamit leat Áltá ovcciin , Kárášjohka čiežain ja Deatnu guđain .
nob: De kommunene som har flest registrerte utmeldinger , er Alta med ni , Karasjok med syv og Tana med seks .

source: Dat eret dieđiheamit leat goitge máŋgga jagi badjel deaividan , eaige dáidde dan mađe ollu ahte sáhttet ovddastit čoagganeami .
nob: Disse utmeldingene har likevel skjedd over flere år og er neppe mange nok til at de kan sies å representere noen opphopning .

source: Eret dieđihuvvon olbmot leat maiddái bieđgut riegádanjagi ektui .
nob: De utmeldte personene har også stor spredning med hensyn til fødselsår .

source: Ii leat makkárge diehttelas diehtu manne olbmot válljejit dieđihit eret Sámedikki jienastuslogus .
nob: Det foreligger ingen eksakt kunnskap om hvorfor personer velger å melde seg ut av Sametingets valgmanntall .

source: Áiggi mielde lea iešguđegelágan medias boahtán ovdan cealkámušat main ovttaskasolbmot leat dovddahan ahte politihkalaš ákkaid geažil eai šat áiggo leat oassin Sámedikki politihkalaš vuođus .
nob: Over tid har det i ulike media framkommet utsagn hvor enkeltpersoner har gitt uttrykk for at de av politiske årsaker ikke lenger ønsker å være en del av Sametingets politiske grunnlag .

source: Diehttelasat sáhttet muhtumat dieđihan eret diekkár ákkaiguin .
nob: Det kan selvsagt godt hende at utmeldinger blir gjort med en slik begrunnelse .

source: Muhto relatiivalaš vuollegis jienastuslogu luohpan loguid ektui , orru unnán čujuheame diekkár politihkalaš motiivvaid dáhpáhuvvame dávjá ja systemáhtalaččat eret dieđihemiin . ~
nob: Ut fra det relativt lave frafallet fra valgmanntallet er det imidlertid lite som tyder på at denne typen politisk motiverte utmeldinger er noe som forekommer ofte og systematisk .

source: 3.6 Válgaoassálastin Jienastanvuoigatvuohta Norggas eará válggain lea čadnon orrunbáikái ja orrunáigái . Sámediggeválggas lea , lassin dieidda dábálaš jienastanvuoigatvuođa eavttuide , vel čadnon sámi eavttut beassat čuožžut jienastanlogus , ja dat ahte duođai leat dieđihan iežat jienastanlohkui .
nob: 3.6 Valgdeltakelse Mens stemmerett ved de øvrige valg i Norge er knyttet til bosted og botid , er stemmeretten ved sametingsvalg , i tillegg til de alminnelige stemmerettskriterier , knyttet til de samiske kriteriene for å stå i valgmanntallet og til det at innmelding i valgmanntallet faktisk finner sted .

source: Jus galgá beassat jienastit sámediggeválggas , de ferte dieđihan iežas jienastanlohkui ovdal dan mearriduvvon áigemeari dan válgajagis .
nob: For å få stemme ved et gitt sametingsvalg må innmelding i valgmanntallet være gjort innen tidsfristen for dette i det aktuelle valgåret .

source: Diet áigemearri lea biddjon geassemánu 30. beaivái .
nob: Denne fristen er satt til 30. juni .

source: Sii geat eai leat dieđihan dien dáhtonii , eai beasa jienastit dan jagi .
nob: Personer som ikke er innmeldt på denne dato , får ikke avlegge stemme det året .

source: Diekkár áigemearri čuohcá sidjiide , geat ovdamearkka dihte leat aitto beroštišgoahtán sámepolitihkas válgagičču oktavuođas , go sii eai beasa jienastit dan jagi válggas .
nob: En slik frist har som én konsekvens at personer som eksempelvis opplever et " nyvåknet " samepolitisk engasjement i løpet av en valgkampperiode , ikke kan stemme ved valget samme år .

source: Eará diŋga , mii sáhttá heađuštit sámediggeválgga oassálastimii , lea go leat ( ain ) soapmásat – earenoamážiid nuorat ja vuorrasit olbmot – geat válgamielbargiid dieđuid mielde , iešguđege ládje leat boastut ipmirdan dan gáibádusa , ahte Sámedikki jienastuslohkui galgá ieš iežas dieđihit sisa .
nob: Et annet forhold som kan komplisere valgdeltakelse ved sametingsvalg , er at det er noen – særlig blant ungdom og eldre – som ifølge lokale valgmedarbeidere på ulike måter misforstår kravet til at innmelding i Sametingets valgmanntall skal skje særskilt .

source: Nu šaddet muhtomin dakkár dilálašvuođat , ahte olbmot , geat háliidivčče jienastit , eai beasa dan dahkat go eai leat dieđihuvvon jienastuslohkui .
nob: Dermed oppstår iblant situasjoner der personer som har ønske om å stemme , ikke får gjort det fordi de ikke er registrert i valgmanntallet .

source: Diekkár jienastuslogu čuohcci lassiheađuštusaid sámediggeválgga jienasteamis ferte vuhtii váldit , go sámediggeválgga oassálastima galgá árvvoštallat .
nob: Slike manntallsrelaterte ekstrabarrierer for å stemme ved sametingsvalg må óg tas i betrakting når valgdeltakelse ved sametingsvalg skal vurderes .

source: Oassekapihttalis muitaluvvo válgaoassálastima birra obbalaččat ja biriid dásis .
nob: I delkapittelet omtales valgdeltakelse totalt og på kretsnivå .

source: Dán čálliáigodagas ii leat vejolašvuohta oažžut sámediggeválgga válgaoassálastima birra dieđuid suohkaniid dásis .
nob: Det er i skrivende stund ikke tilgang til data for valgdeltakelse ved sametingsvalg på kommunenivå .

source: Iige leat vejolašvuohta oažžut dieđuid válgaoassálastima birra dieđuid , mat leat juhkkon sohkabeali ja agi ektui .
nob: Det er heller ikke tilgang til data om valgdeltakelse fordelt på kjønn og på aldersgrupper .

source: Maiddái dieid dieđuid haga fertet birget dán vuoru .
nob: Også dette må derfor ligge i denne omgang .

source: 3.6.1 Válgaoassálastin iešguđetlágan válggain Norggas 1987- 2009 Govva 3.15 vuollelis čájeha válgaoassálastima dan guđa sámediggeválggas , mat leat čađahuvvon áigodagas 1989-2009 .
nob: 3.6.1 Valgdeltakelse ved ulike valgtyper i Norge 1987–2009 Figur 3.15 under viser valgdeltakelse ved de seks sametingsvalgene som ble avholdt i tidsrommet 1989–2009 .

source: Vaikko sámediggeválgga ii sáhte njuolga buohtastahttit eará válggaiguin Norggas , de lea goitge 90 beroštahtti geahččat man oallugat leat jienastan dain iešguđege válggain ja buohtastahttit daid .
nob: Selv om valgdeltakelse ved sametingsvalg ikke kan sammenlignes direkte med deltakelsen ved de andre valgtypene i Norge , er det av interesse å se hvordan oppslutningen om de ulike valgtypene plasserer seg i forhold til hverandre .

source: Govva 3.15 čájeha danne maid válgaoassálastima stuoradiggeválggain seamma áigodagas , ja vel dat guhtta suohkan- ja fylkkadikkeválggain , mat čađahuvvojedje áigodagas 1987-200712 . Govadat 3.15 Válgaoassálastin sámediggeválggaide ja eará válggaide Norggas áigodagas 1987-2009 100
nob: stortingsvalgene i samme tidsrom , samt ved de seks kommune- og fylkestingsvalgene som ble avholdt i tidsrommet 1987–2007.13 Figur 3.15 Valgdeltakelse ved sametingsvalg og andre valg i Norge 1987–2009 100

source: Nugo čájehuvvo Govva 3.15 , de lea dien áigodaga váldotendeansa , ahte sámediggeválggaid válgaoassálastin lea veahá , muhto ii ollu , vuollelis stuoradiggeválggaid válgaoassálastima seamma jagis .
nob: Som det framgår av figur 3.15 , er hovedtendensen i aktuell tidsperiode at valgdeltakelse ved sametingsvalgene ligger noe , men ikke mye , under deltakelsen ved stortingsvalg i samme år .

source: Stuorimus erohus lei 2001 , go lei 8 % .
nob: Størst var forskjellen i 2001 med 8 % .

source: Unnimus erohus lei 1997 , go lei dušše 1 % .
nob: Minst forskjell var det i 1997 med 1 % .

source: sámediggeválgii , olles dán áigodagas , leamaš ollu eambbo válgaoassálastin go suohkan- ja fylkkadiggeválggaide .
nob: Samtidig har den relative oppslutningen om sametingsvalg i hele perioden ligget markant over deltakelsen ved valg til kommune- og fylkesting .

source: Go buohtastahttá sierranasat dan guhtta sámediggeválgga válgaoassálastima , de lea rievddadan gaskal 78 % , mii lei 1989 , ja 68 % mii lei 2001 .
nob: Når det gjelder de seks sametingsvalgene sett for seg , har valgdeltakelsen ved disse variert mellom 78 % som det høyeste i 1989 , og 68 % som det laveste i 2001 .

source: Stuorimus válgaoassálastin lea dassážii leamaš dan vuosttaš sámediggeválgii .
nob: Den høyeste valgdeltakelsen så langt var altså ved det første sametingsvalget som ble avholdt .

source: Govva 3.15 čájeha movt válgaoassálastin lea dássedit njiedjan gitta 2001 válgii .
nob: Figur 3.15 illustrerer hvordan valgdeltakelsen ved sametingsvalg hadde en jevnt fallende tendens fram til valget i 2001 .

source: 2005 válggas lassánii sámediggeválgga oassálastin 5 % muhto 2009 válggas fas sihkastuvvojedje njeallje proseanta eret .
nob: 2005-valget gjorde deltakelsen et hopp på 5 % opp , men ved valget i 2009 var fire av disse prosentene borte igjen .

source: Proseanttaid mielde válgaoassálastima rehkenastojit dan vuođul man oallugat lea dieđihan iežaset Sámedikki jienastuslohkui juohke válgii .
nob: Prosentvis valgdeltakelse beregnes på grunnlag av hvor mange som ved hvert valg er innmeldt i Sametingets valgmanntall .

source: Diet leat dušše oassin stuorit govas .
nob: Dette er imidlertid bare én del av et større bilde .

source: Go geahččá guhkes áiggi badjel Sámedikki válgaoassálastima , de ferte geahččat jienastuslogu oktilaš ja stuora lassáneami ektui .
nob: Over tid må valgdeltakelse ved sametingsvalg også ses i lys av den kontinuerlige og markante økningen av antall innmeldte i valgmanntallet .

source: Diet dilli čájehuvvo Govva 3.16 dás vuollelis .
nob: Dette forholdet illustreres med figur 3.16 .

source: Govadat 3.16 Lohku man oallugat leat jienastuslogus ja man oallugat leat jienastan sámediggeválggaide 1989-2009 15 000
nob: Figur 3.16 Antall innmeldte i valgmanntallet og antall avgitte stemmer ved sametingsvalgene 1989–2009 15 000

source: Govva 3.16 čájeha sihke man ollu lea registrerejuvvon jienastuslohku lassánan , ja man oallugat leat jienastan juohke sámediggeválgii áigodagas 92 1989-2009 .
nob: Figuren viser hvordan både antall manntallsregistrerte og antall avgitte stemmer har økt for hvert av de seks sametingsvalgene i tidsrommet 1989–2009 .

source: Diet mearkkaša vaikko proseanttaid mielde lea válgaoassálastin njiedjan , 2009 lei 9 % unnit go 1989 , de ledje ráinnas loguid ektui eambbogat geat jienastedje sámediggeválggas 2009 go 1989 .
nob: Dette tilsier at selv om den prosentvise deltakelsen ved sametingsvalg har hatt en synkende trend og i 2009 var 9 % lavere enn i 1989 , så var det i rene tall langt flere som faktisk deltok ved sametingsvalget i 2009 , enn det var i 1989 .

source: Seammás lea mearkkašanveara , ahte lea goabbatlágan ovdánantákta go guoská man oallugat leat jienastuslohkui dieđihan ja man oallugat leat jienastan válggas .
nob: Samtidig er det verdt å merke seg at det er en noe forskjellig utviklingstakt når det gjelder antall manntallsinnmeldte og antall avgitte stemmer .

source: Jienastuslohku lassánii 8385 olbmuin áigodagas 1989 gitta 2009 , ja 2009 ledje 5314 olbmo eambbo jienastan go 1989 .
nob: Førstnevnte økte i tidsrommet fra 1989 til 2009 med 8 385 , mens det i 2009 ble avlagt 5 314 flere ~ 87 ~

source: Obbalaš lassáneapmi lei 152 % jienastuslogus ja 129 % ges jienastedje .
nob: De totale økningene var dermed på 152 % for antall innmeldte og 129 % for antall avlagte stemmer .

source: 13 Lea leamaš veahá variašuvdna dan ektui man ollu lea ovttaláganvuohta jienastuslogu lassáneamis ja lassáneamis dan ektui man oallugat leat jienastan guovtti válggas .
nob: 14 Det er også noe variasjon med hensyn til i hvilken grad det har vært samsvar mellom økning i antall innmeldte og økning i antall avgitte stemmer mellom to valg .

source: Diet čájehuvvo Govva 3.17 : Govadat 3.17 Jienastuslogu lassáneapmi ja lassáneapmi man oallugat leat jienastan sámediggeválggaide 1989-2009 3 000
nob: Dette illustreres i figur 3.17 . Figur 3.17 Økning i antall innmeldte i valgmanntallet og økning i antall avgitte stemmer fra sametingsvalg til sametingsvalg 1989–2009 3 000

source: Govva 3.17 boahtá ovdán , ahte sihke jienastuslogu lassáneapmi ja lassáneapmi sin gaskkas geat jienastedje , njidje válggas válgii gitta 2001 rádjái .
nob: Av figur 3.17 framgår at både økning i antall manntallsregistrerte og økning i antall avlagte stemmer hadde en synkende tendens fra valg til valg fram til 2001 .

source: 2005 válga spiehkastii veahá , go de dahkkojedje garra čellestagat sihke jienastuslogu- ja jienasteddjiid lassáneami ektui .
nob: Valget i 2005 framstår deretter som noe av et unntak , ettersom det da ble gjort kraftige byks i både manntalls- og stemmeøkningen .

source: 2009 válggas ledje diet namuhuvvon lassáneamit fas gahččan 2001 dássái .
nob: Ved valget i 2009 var de respektive økningene om lag tilbake til nivået for 2001 .

source: Dat ahte 2005 válga lea nu mihtilmas , boahtá jáhkkimis das go diet válga lei earenoamáš : Maŋŋil 2001 válgga lei ollu fokusa das , go guhkit áiggi lei nissonolbmuid lohku njiedjan Sámedikkis .
nob: Det at 2005-valget skiller seg så markant ut , henger trolig sammen med at dette valget var spesielt : I årene etter 2001-valget hadde det vært fokusert mye på en langvarig trend med synkende kvinneandel blant de innvalgte på Sametinget .

source: Okta árvalus lei ásahit dássenmandáhtaid vai nanosmahttit áirasiid sohkabealebalánssa , mii loahpa loahpas mearriduvvui ahte galge juhkkot njeallje dássenmandáhta dan njealji biirii gos eanemus jienastedje ( sámediggeáirasiid lohku šattai de 43 ) .
nob: Et forslag om utjevningsmandater for å styrke kjønnsbalansen blant representantene endte opp med at det ble vedtatt at det skulle fordeles fire utjevningsmandater til de fire kretsene hvor det ble avlagt flest stemmer målt i rene tall .

source: Diet šattai jáhkkimis danne go ovdal 2005 sámediggeválgga ávžžuhedje olbmuid dieđihedje iežaset jienastuslohkui ja earenoamážiid jienastit .
nob: Disse forholdene bidro trolig til at det i forkant av sametingsvalget i 2005 ble mobilisert spesielt sterkt både til innmelding i manntallet generelt og til det å avlegge stemme spesielt .

source: 14 Dat mii guoská muđui daidda variašuvnnaide , maid leat čujuhan dan vuolitkapihttalis , de lea guhkit áigge juo leamaš nu , ahte leat eambbogat geat dieđihit iežaset jienastuslohkui go sii geat jienastit .
nob: 15 Når det gjelder de mer generelle variasjonene som er påpekt i dette underkapittelet , har det altså vært et vedvarende trekk at det er flere som melder seg inn i valgmanntallet , enn det er som avlegger stemme .

source: Vuosttažettiin sáhttet leat iešguđetlágan sivat dasa , ahte sii geat besset jienastit eai jienas sámediggeválggas , eaige dat dárbbaš leat dat “ ođđa jienastuslogu dieđiheaddjit ” geat eai jienas .
nob: På den ene siden vil det være ulike årsaker til at stemmeberettigede lar være å stemme ved sametingsvalg , og det er ikke nødvendigvis de " nyinnmeldte " som avstår .

source: Nubbi bealli dien oktavuođas ges sáhttá leat veahkkin doarjume dan jáhku , ahte dieđihit iežas Sámedikki jienastuslohkui , lea juoga eambbo go dat , ahte jienastit sámediggeválggas .
nob: På den andre siden kan det noe skjeve forholdet mellom antall manntallsinnmeldte og antall faktisk avlagte stemmer også bidra til å støtte en antakelse om at innmelding i Sametingets valgmanntall har mer ved seg enn det å delta ved sametingsvalg i form av stemmegivning .

source: 3.6.2 Biiriid mielde válgaoassálastin Sámediggeválggain 1989-2005 Dán vuolit kapihttalis geahččat válgaoassálastima dan 13 válgabiires , mat ledje sámediggeválggain 1989-2005 rádjái .
nob: 3.6.2 Kretsvis valgdeltakelse ved sametingsvalgene 1989–2005 I dette underkapittelet behandles valgdeltakelsen i de 13 kretsene som gjaldt ved sametingsvalgene i 1989–2005 .

source: Dasto almmuhit 2009 válggas válgaoassálastima birra dieđuid dan viđá válgabiires sierra vuolitkapihttalis .
nob: Deretter presenteres data om valgdeltakelsen i de fem valgkretsene i 2009 i et eget underkapittel .
